/**
 * 首页 首席投顾观点 数据 
*/
exports.response = function (req, res) {
  return {
    "code": "0",
    "msg": "OK",
    "resultData": [
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
      {'descri': '关注业绩优秀、股价超跌股价超跌'},
      {'descri': '控制仓位、耐心等待市场企业市场企业'},
    ],
  }
}